"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Masaüstü ve Sunucu Sistemleri İçin";
"ERROR_1" = "Bu yazılım sisteminizde desteklenmiyor.";
"ERROR_0" = "Bu güncelleme Mac OS X sürüm %@ veya yenisini gerektirir.";
"SU_TITLE" = "Thunderbolt Firmware Güncelleme";
"AlreadyUpToDate" = "Bilgisayarınız zaten güncel.";
